[{
		"name": "تانغو",
		"description": "حادث سير يكشف عن خيانات ظن أصحابها أن من المستحيل فضحها، وأصدقاء يشتتهم القدر، مخلفين وراءهم خفايا صادمة تنكشف شيئاً فشيئاً",
		"img": "https://i.imgur.com/UVwFHPx.png"
	},
	{
		"name": "لا حكم عليه",
		"description": "يحكم على شاب بالسجن المؤبد لقتله أمه وزوجها، لكن تظهر محامية بعد خمس سنوات تحمل دليل براءته، ليخرج من السجن مصمماً على معرفة الحقيقة.",
		"img": "https://i.imgur.com/Y7yaf9B.png"
	},
	{
		"name": "نمرة اتنين",
		"description": "الحب قد يأتي في الوقت المناسب مع الشخص المناسب، أو الوقت الخطأ مع الشخص المناسب، أو الاثنين معاً... قد يظل منتظراً، أو لا يأتي على الأطلاق... أو قد يأتي مرتين",
		"img": "https://i.imgur.com/2LaD7jE.png"
	},
	{
		"name": "يلا نغني",
		"description": "تستضيف الفنانة لطيفة نخبةً من نجوم الفن والطرب للوقوف على إبداعات العمالقة، محاولة معرفة أسرار نجاحها، كيفية التحضير لها، وما رافقها من قصص وأسرار.",
		"img": "https://i.imgur.com/Y3pCsUU.png"
	},
	{
		"name": "دفعة بيروت",
		"description": "في لبنان عام 1964، يجد مجموعة من الطلاب أنفسهم في دوامة من الأفكار والطموحات المتناقضة والعادات المختلفة... وفي شباك الحب",
		"img": "https://i.imgur.com/X1sNf1B.png"
	},
	{
		"name": "رهن التحقيق",
		"description": "عندما تستدعي محققة شابة المحقق الجنائي تركي للتحقيق معه حول ممارساته الخاطئة أثناء عمله، تصبح وظيفته على المحك.",
		"img": "https://i.imgur.com/exmn2gX.png"
	},
	{
		"name": "ملوك الطوائف",
		"description": "تدور الأحداث حول الفترة الزمنية التي شهدت تمزق الأندلس إلى دويلات كثيرة متناحرة، الأمر الذي أتاح لمملكة قشتالة استغلال الأوضاع المتردية وتوسعة حدودها",
		"img": "https://i.imgur.com/5qyBbzp.png"
	}, {
		"name": "ربيع قرطبة",
		"description": "تدور أحداث المسلسل حول تاريخ العرب في الأندلس منذ نشأة الخلافة الأموية فيها، حتى سقوط غرناطة، والفترة التاريخية التي ازدهرت فيها قرطبة زمن ملوك الطوائف",
		"img": "https://i.imgur.com/GxtLges.png"
	},
	{
		"name": "صقر قريش",
		"description": "مسلسل تدور أحداثه التاريخية حول عبد الرحمن الداخل بن معاوية بن عبد الملك حفيد عاشر الخلفاء الأمويين ومؤسس الدولة الأموية في الأندلس",
		"img": "https://i.imgur.com/bFxBsDr.png"
	
	}

]
