[{
		"name": "تانغو",
		"description": "حادث سير يكشف عن خيانات ظن أصحابها أن من المستحيل فضحها، وأصدقاء يشتتهم القدر، مخلفين وراءهم خفايا صادمة تنكشف شيئاً فشيئاً",
		"img": "https://i.imgur.com/UVwFHPx.png"
	},
	{
		"name": "لا حكم عليه",
		"description": "يحكم على شاب بالسجن المؤبد لقتله أمه وزوجها، لكن تظهر محامية بعد خمس سنوات تحمل دليل براءته، ليخرج من السجن مصمماً على معرفة الحقيقة.",
		"img": "https://i.imgur.com/Y7yaf9B.png"
	},
	{
		"name": "نمرة اتنين",
		"description": "الحب قد يأتي في الوقت المناسب مع الشخص المناسب، أو الوقت الخطأ مع الشخص المناسب، أو الاثنين معاً... قد يظل منتظراً، أو لا يأتي على الأطلاق... أو قد يأتي مرتين",
		"img": "https://i.imgur.com/2LaD7jE.png"
	},
	{
		"name": "يلا نغني",
		"description": "تستضيف الفنانة لطيفة نخبةً من نجوم الفن والطرب للوقوف على إبداعات العمالقة، محاولة معرفة أسرار نجاحها، كيفية التحضير لها، وما رافقها من قصص وأسرار.",
		"img": "https://i.imgur.com/Y3pCsUU.png"
	},
	{
		"name": "دفعة بيروت",
		"description": "في لبنان عام 1964، يجد مجموعة من الطلاب أنفسهم في دوامة من الأفكار والطموحات المتناقضة والعادات المختلفة... وفي شباك الحب",
		"img": "https://i.imgur.com/X1sNf1B.png"
	},
	{
		"name": "رهن التحقيق",
		"description": "عندما تستدعي محققة شابة المحقق الجنائي تركي للتحقيق معه حول ممارساته الخاطئة أثناء عمله، تصبح وظيفته على المحك.",
		"img": "https://i.imgur.com/exmn2gX.png"
	},
	{
		"name": "ملوك الطوائف",
		"description": "تدور الأحداث حول الفترة الزمنية التي شهدت تمزق الأندلس إلى دويلات كثيرة متناحرة، الأمر الذي أتاح لمملكة قشتالة استغلال الأوضاع المتردية وتوسعة حدودها",
		"img": "https://i.imgur.com/5qyBbzp.png"
	}, {
		"name": "ربيع قرطبة",
		"description": "تدور أحداث المسلسل حول تاريخ العرب في الأندلس منذ نشأة الخلافة الأموية فيها، حتى سقوط غرناطة، والفترة التاريخية التي ازدهرت فيها قرطبة زمن ملوك الطوائف",
		"img": "https://i.imgur.com/GxtLges.png"
	},
	{
		"name": "صقر قريش",
		"description": "مسلسل تدور أحداثه التاريخية حول عبد الرحمن الداخل بن معاوية بن عبد الملك حفيد عاشر الخلفاء الأمويين ومؤسس الدولة الأموية في الأندلس",
		"img": "https://i.imgur.com/bFxBsDr.png"
	},
	{
		"name": "الظاهر بيبرس",
		"description": "أحداث توثق حياة وإنجازات الظاهر بيبرس سلطان مصر والشام والرحلة التي حولته من مجرد عبد لدى الأمير علاء الدين البندقداري، ليصبح سلطان مصر والشام",
		"img": "https://i.imgur.com/7qQLxFN.png"
	},
	{
		"name": "أبناء الرشيد",
		"description": "احتار الخليفة هارون الرشيد في أمر ولاية العهد، فطلب المشورة، ليتخذ على أساسها القرار التاريخي الذي أشعل الحرب فيما بعد بين ابنيه، الأمين والمأمون",
		"img": "https://i.imgur.com/KBldpFP.png"
	},
	{
		"name": "الحجاج",
		"description": "سيرة الحجاج بن يوسف الثقفي، بطشه وقسوته، لينه وولاؤه، وشخصيته القيادية التي أثارت الكثير من الجدل في عصره وما بعده",
		"img": "https://i.imgur.com/DOxdVAA.png"
	},
	{
		"name": "هنا الأرض",
		"description": "في إطار كوميدي ولمسة من الخيال العلمي، تتعرف سلام، وهي فتاة مبهورة بالنظريات العلمية على الكائن الفضائي غريب",
		"img": "https://i.imgur.com/Q6wpKwA.png"
	},
	{
		"name": "العميد",
		"description": "جريمة غامضة تجبر العميد مراد على الابتعاد عن محاضراته الجامعية والتفرغ لعالم التحقيق في الجرائم",
		"img": "https://i.imgur.com/7h7mRWs.png"
	},
	{
		"name": "أولاد آدم",
		"description": "أبواب فضائح وصراعات شخصيات من المجتمع باختلاف بيئتهم وخلفياتهم تُفتح على مصراعيها لتكشف عن أحداث مشوقة وغريبة تربط الإعلامي غسان والقاضية ديما بسعد وماي",
		"img": "https://i.imgur.com/U5nn57F.png"
	},
	{
		"name": "عهد الدم",
		"description": "يتغير مجرى حياة سليم فياض، صاحب شركة لتوزيع الأدوية، عقب نجاته من حادث تصادم يودي بحياة ابنة تاجر مخدرات لا يرحم",
		"img": "https://i.imgur.com/8HgCVHZ.png"
	},
	{
		"name": "رحالة",
		"description": "برنامج واقعي تأخذنا فيه إنجي أبو السعود مع نجم جديد من نجوم السوشيال ميديا فى كل حلقة ليكتشفوا سوياً السر الذي جعل من هذا المكان أسطورة",
		"img": "https://i.imgur.com/DJ1CYya.png"
	},
	{
		"name": "ابن بطوطة",
		"description": "المغامرات الرائعة لرحالة القرن الرابع عشر، الشاب الأسطورة ابن بطوطة.",
		"img": "https://i.imgur.com/ZEAClSf.png"
	},
	{
		"name": "هارون الرشيد",
		"description": "شهدت حياة الخليفة العباسي هارون الرشيد تغيراً جذرياً بعد محاولة شقيقه عزله، وواجه صراعات لا تنتهي، لكنه رغم ذلك جعل فترة حكمه منارة للازدهار الحضاري",
		"img": "https://i.imgur.com/TgOxzIy.png"
	},
	{
		"name": "طريق",
		"description": "في أصعب لحظات حياتها، يتقاطع طريق أميرة التي تخرجت حديثا من كلية الحقوق مع رجل ثري ليكون اللقاء مفترق طرق سيقودها لتحقيق أحلامها...أو ربما تدميرها",
		"img": "https://i.imgur.com/MZl8jYj.png"
	},
	{
		"name": "جريمة شغف",
		"description": "ظرف طارئ يجبر أوس على الهرب والابتعاد عن كل الناس، حتى أهله، ليصبح إنساناً آخر، ورغم ذلك تلاحقه خمس نساء محاولات قتله لدوافع ترتبط بماضيه.",
		"img": "https://i.imgur.com/8aEPdbK.png"
	},
	{
		"name": "سمرا",
		"description": "سمرا فتاة عجرية جميلة، ترقص للألم والأمل، تعيش بلا هوية وسط المهمشين ومكتومي القيد، تهجر الحب وترفض الخاطبين، إلى أن تلتقي بطبيب يقلب عالمها",
		"img": "https://i.imgur.com/ksk1JBI.png"
	},
	{
		"name": "عمر",
		"description": "ملحمة تاريخية تروي سيرة ثاني الخلفاء الراشدين، أمير المؤمنين عمر بن الخطاب رضي الله عنه، ودوره الجوهري في تثبيت ركائز الدولة الإسلامية ونشر الدعوة",
		"img": "https://i.imgur.com/VPRlMsm.png"
	}

]
